list1="""

1) حجم و كثافة

2) وزن و عجلة جاذبية

3) سرعة و طاقة حركية

---------------------

0) رجوع للقائمة الرئيسية

x) للاغلاق



"""
list2="""

1) متوازي مستطيلات

2) اسطوانة

3) مكعب 

4) كرة


5) كتلة و كثافة

---------------------

0) رجوع للقائمة الرئيسية

x) للاغلاق



"""
list3="""

1) احد الضلعين

2) الوتر

---------------------

0) رجوع للقائمة الرئيسية

x) للاغلاق



"""
list41="""

1) سرعة متوسطة

2) سرعة قياسية

3) سرعة متجهة

---------------------

0) رجوع للقائمة الرئيسية

x) للاغلاق



"""
list423="""

1) مسافة و زمن

2) كتلة و طاقة حركية

3) سرعتين ابتدائية و نهائية

---------------------

0) رجوع للقائمة الرئيسية

x) للاغلاق



"""
list99="""

1) قسمة

2) جمع

3) ضرب

4) طرح

---------------------

0) رجوع للقائمة الرئيسية

x) للاغلاق



"""
